export const DoctorHero = () => {
  return {
    title: "ដំណើរឆ្ពោះទៅរកសុខុមាលភាពរបស់អ្នក",
    main_title: "វិទ្យាសាស្ត្រ X វិចារណញាណ",
    description: "តើអ្នកត្រៀមខ្លួនរួចរាល់ហើយឬនៅដើម្បីបន្សល់ទុកនូវដែនកំណត់នៃការព្យាបាលបែបសាមញ្ញ និងស្វែងយល់ពីកម្រិតនៃការព្យាបាលកាន់តែស៊ីជម្រៅ? នៅ ហាងគ្រូខ្មែរ យើងសូមអញ្ជើញអ្នកឱ្យធ្វើដំណើរផ្លាស់ប្តូរ។ យើងនឹងធ្វើការជាមួយអ្នកដើម្បីស្វែងរកមូលហេតុឫសគល់នៃអតុល្យភាពរបស់អ្នក មិនត្រឹមតែគ្រប់គ្រងរោគសញ្ញាប៉ុណ្ណោះទេ។ នេះគឺជាកន្លែងដែលវិទ្យាសាស្ត្រ ប្រាជ្ញាបុរាណ និងថាមពលវិចារណញាណផ្ទាល់ខ្លួនរបស់អ្នកបញ្ចូលគ្នា ដើម្បីបង្កើតសុខភាពយូរអង្វែង។",
  };
}
export const Doctors = () => {
  return [
    {
      name:"សុភាត់ អ៊ិច",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"សម្ភព និងរោគស្ត្រី",
      number:"0123456789"
    },
    {
      name:"អាចារ្យ ទី",
      sex:"ស្រី",
      shift:"ថ្ងៃ",
      department:"ជំងឹ​ ភ្នែក",
      number:"0987654321"
    },
    {
      name:"មុន្នី ឈឹម",
      sex:"ប្រុស",
      shift:"យប់",
      department:"សម្ភព និងរោគស្ត្រី",
      number:"0123456789"
    },
    {
      name:"សាម៉ាង សារ",
      sex:"ស្រី",
      shift:"ព្រឹក",
      department:"វេជ្ជសាស្ត្រផ្ទៃក្នុង",
      number:"0987654321"
    },
    {
      name:"វណ្ណៈ អុក",
      sex:"ប្រុស",
      shift:"ថ្ងៃ",
      department:"ជំងឺ​ ផ្លូវភេទ",
      number:"0123456789"
    },
    {
      name:"រស្មី ខ្លត់",
      sex:"ស្រី",
      shift:"យប់",
      department:"ជំងឺ​ ផ្លូវភេទ",
      number:"0987654321"
    },
    {
      name:"សង្ឃ ឃោន",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"គ្រូពេទ្យសរសៃប្រសាទ",
      number:"0123456789"
    },
    {
      name:"សុគុន ខាន",
      sex:"ស្រី",
      shift:"ថ្ងៃ",
      department:"គ្រូពេទ្យ",
      number:"0987654321"
    },
    {
      name:"អាចារ្យ ចាន់",
      sex:"ប្រុស",
      shift:"យប់",
      department:"ជំងឺបេះដូង",
      number:"0123456789"
    },
    {
      name:"សុផាត ញឹក",
      sex:"ស្រី",
      shift:"ព្រឹក",
      department:"ជំងឺបេះដូង",
      number:"0987654321"
    },
    {
      name:"រស្មី ធិត",
      sex:"ប្រុស",
      shift:"ថ្ងៃ",
      department:"ជំងឹ​​ ផ្លូវចិត្ត",
      number:"0123456789"
    },
    {
      name:"សេយ្ហា អុក",
      sex:"ស្រី",
      shift:"យប់",
      department:"គ្រូពេទ្យសរសៃប្រសាទ",
      number:"0987654321"
    },
    {
      name:"សុបិន រស",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"សម្ភព និងរោគស្ត្រី",
      number:"0123456789"
    },
    {
      name:"ស្រស់ ឌិន",
      sex:"ស្រី",
      shift:"ថ្ងៃ",
      department:"ជំងឺ​ ផ្លូវភេទ",
      number:"0987654321"
    },
    {
      name:"ថាវរី ទី",
      sex:"ប្រុស",
      shift:"យប់",
      department:"វេជ្ជសាស្ត្រផ្ទៃក្នុង",
      number:"0123456789"
    },
    {
      name:"ចាន់ណារី តុល",
      sex:"ស្រី",
      shift:"ព្រឹក",
      department:"ជំងឺបេះដូង",
      number:"0987654321"
    },
    {
      name:"សួរគា ឆាន",
      sex:"ប្រុស",
      shift:"ថ្ងៃ",
      department:"គ្រូពេទ្យសរសៃប្រសាទ",
      number:"0123456789"
    },
    {
      name:"សុផល ម៉ាក់",
      sex:"ស្រី",
      shift:"យប់",
      department:"គ្រូពេទ្យសរសៃឈាម",
      number:"0987654321"
    },
    {
      name:"ផាល្លី សុភី",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"ជំងឹ​​ ផ្លូវចិត្ត",
      number:"0123456789"
    },
    {
      name:"សុធារា នាក",
      sex:"ស្រី",
      shift:"ថ្ងៃ",
      department:"គ្រូពេទ្យសរសៃប្រសាទ",
      number:"0987654321"
    },
    {
      name:"សុរិយ ទូច",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"សម្ភព និងរោគស្ត្រី",
      number:"0123456789"
    },
    {
      name:"ជីវិត ដូនី",
      sex:"ស្រី",
      shift:"ថ្ងៃ",
      department:"ជំងឺបេះដូង",
      number:"0987654321"
    },
    {
      name:"ប៊ូល ភ្នំពេញ",
      sex:"ប្រុស",
      shift:"យប់",
      department:"វេជ្ជសាស្ត្រផ្ទៃក្នុង",
      number:"0123456789"
    },
    {
      name:"សេង សារី",
      sex:"ស្រី",
      shift:"ព្រឹក",
      department:"ជំងឺបេះដូង",
      number:"0987654321"
    },
    {
      name:"សោភា ហុក",
      sex:"ប្រុស",
      shift:"ថ្ងៃ",
      department:"ជំងឺ​ ភ្នែក",
      number:"0123456789"
    },
    {
      name:"សុវណ្ណារិទ្ធ",
      sex:"ស្រី",
      shift:"យប់",
      department:"គ្រូពេទ្យសរសៃប្រសាទ",
      number:"0987654321"
    },
    {
      name:"បូពេជ្រ ឯម",
      sex:"ស្រី",
      shift:"ព្រឹក",
      department:"ជំងឺ​ ភ្នែក",
      number:"0123456789"
    },
    {
      name:"សូវណ្ណារិទ្ធ ហេង",
      sex:"ប្រុស",
      shift:"ថ្ងៃ",
      department:"ជំងឺបេះដូង",
      number:"0987654321"
    },
    {
      name:"វីសាល នាង",
      sex:"ប្រុស",
      shift:"យប់",
      department:"សម្ភព និងរោគស្ត្រី",
      number:"0123456789"
    },
    {
      name:"ឈុន ឌីណា",
      sex:"ស្រី",
      shift:"ព្រឹក",
      department:"ជំងឹ​​ ផ្លូវចិត្ត",
      number:"0987654321"
    },
    {
      name:"ស៊ុន គឹមហាង",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"ជំងឺបេះដូង",
      number:"0123456789"
    },
    {
      name:"វិន សុធា",
      sex:"ស្រី",
      shift:"ថ្ងៃ",
      department:"គ្រូពេទ្យសរសៃប្រសាទ",
      number:"0987654321"
    },
    {
      name:"ទេព គឹមហួរ",
      sex:"ប្រុស",
      shift:"យប់",
      department:"សម្ភព និងរោគស្ត្រី",
      number:"0123456789"
    },
    {
      name:"ហ៊ាន សូដា",
      sex:"ស្រី",
      shift:"ព្រឹក",
      department:"ជំងឺ​ ផ្លូវភេទ",
      number:"0987654321"
    },
    {
      name:"អ៊ុយ សារី",
      sex:"ប្រុស",
      shift:"ថ្ងៃ",
      department:"វេជ្ជសាស្ត្រផ្ទៃក្នុង",
      number:"0123456789"
    },
    {
      name:"វិន សុធា",
      sex:"ស្រី",
      shift:"យប់",
      department:"គ្រូពេទ្យ",
      number:"0987654321"
    },
    {
      name:"ប៊ុន ស៊ូយ",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"សម្ភព និងរោគស្ត្រី",
      number:"0123456789"
    },
    {
      name:"ហេង អ៊ីន",
      sex:"ប្រុស",
      shift:"ថ្ងៃ",
      department:"ជំងឹ​ ភ្នែក",
      number:"0987654321"
    },
    {
      name:"នីរត្ន ណា",
      sex:"ស្រី",
      shift:"ព្រឹក",
      department:"ជំងឺបេះដូង",
      number:"0123456789"
    },
    {
      name:"ហ៊ុយ កញ្ញា",
      sex:"ស្រី",
      shift:"ថ្ងៃ",
      department:"វេជ្ជសាស្ត្រផ្ទៃក្នុង",
      number:"0987654321"
    },
    {
      name:"លី រិទ្ធ",
      sex:"ប្រុស",
      shift:"យប់",
      department:"គ្រូពេទ្យសរសៃប្រសាទ",
      number:"0123456789"
    },
    {
      name:"ម៉ាស ជួន",
      sex:"ស្រី",
      shift:"ព្រឹក",
      department:"ជំងឺបេះដូង",
      number:"0987654321"
    },
    {
      name:"សូរ នីសា",
      sex:"ប្រុស",
      shift:"ថ្ងៃ",
      department:"គ្រូពេទ្យសរសៃប្រសាទ",
      number:"0123456789"
    },
    {
      name:"ហុង អាន",
      sex:"ប្រុស",
      shift:"យប់",
      department:"សម្ភព និងរោគស្ត្រី",
      number:"0987654321"
    },
    {
      name:"ស៊ុន ខុន",
      sex:"ស្រី",
      shift:"ព្រឹក",
      department:"ជំងឺបេះដូង",
      number:"0123456789"
    },
    {
      name:"ហាន ជីវ័ន្ត",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"សម្ភព និងរោគស្ត្រី",
      number:"0987654321"
    },
    {
      name:"ហេង សុខ",
      sex:"ស្រី",
      shift:"ថ្ងៃ",
      department:"ជំងឺបេះដូង",
      number:"0123456789"
    },
    {
      name:"អូន បូរី",
      sex:"ស្រី",
      shift:"យប់",
      department:"គ្រូពេទ្យសរសៃប្រសាទ",
      number:"0987654321"
    },
    {
      name:"ប៊ុន សុខ",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"ជំងឹ​ ភ្នែក",
      number:"0123456789"
    },
    {
      name:"ហេង គឹមហុង",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"គ្រូពេទ្យ",
      number:"0987654321"
    },
    {
      name:"ហ៊ុន អេង",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"ជំងឺបេះដូង",
      number:"0123456789"
    },
    {
      name:"អ៊ុន វណ្ណា",
      sex:"ស្រី",
      shift:"ថ្ងៃ",
      department:"គ្រូពេទ្យសរសៃប្រសាទ",
      number:"0987654321"
    },
    {
      name:"សេង ហៀង",
      sex:"ប្រុស",
      shift:"យប់",
      department:"សម្ភព និងរោគស្ត្រី",
      number:"0123456789"
    },
    {
      name:"វីរៈ អ៊ឹង",
      sex:"ស្រី",
      shift:"ព្រឹក",
      department:"ជំងឺ​ ផ្លូវភេទ",
      number:"0987654321"
    },
    {
      name:"ហួត ចាន់",
      sex:"ប្រុស",
      shift:"ថ្ងៃ",
      department:"វេជ្ជសាស្ត្រផ្ទៃក្នុង",
      number:"0123456789"
    },
    {
      name:"ចាន់ សាន",
      sex:"ស្រី",
      shift:"យប់",
      department:"គ្រូពេទ្យ",
      number:"0987654321"
    },
    {
      name:"ជ័យ ជីន",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"សម្ភព និងរោគស្ត្រី",
      number:"0123456789"
    },
    {
      name:"វីរៈ សារិន",
      sex:"ប្រុស",
      shift:"ថ្ងៃ",
      department:"ជំងឹ​ ភ្នែក",
      number:"0987654321"
    },
    {
      name:"ស៊ូវ៉ា សុជា",
      sex:"ស្រី",
      shift:"ព្រឹក",
      department:"ជំងឺបេះដូង",
      number:"0123456789"
    },
    {
      name:"សេង ហៀរ",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"វេជ្ជសាស្ត្រផ្ទៃក្នុង",
      number:"0987654321"
    },
    {
      name:"ទេព ហេង",
      sex:"ប្រុស",
      shift:"ថ្ងៃ",
      department:"គ្រូពេទ្យសរសៃប្រសាទ",
      number:"0123456789"
    },
    {
      name:"ចន្ថា អូន",
      sex:"ស្រី",
      shift:"យប់",
      department:"សម្ភព និងរោគស្ត្រី",
      number:"0987654321"
    },
    {
      name:"វីរៈ ហួន",
      sex:"ស្រី",
      shift:"ព្រឹក",
      department:"ជំងឺ​ ផ្លូវភេទ",
      number:"0123456789"
    },
    {
      name:"ហេង ចន្ថា",
      sex:"ប្រុស",
      shift:"ថ្ងៃ",
      department:"គ្រូពេទ្យ",
      number:"0987654321"
    },
    {
      name:"និង ប៊ុន",
      sex:"ប្រុស",
      shift:"យប់",
      department:"ជំងឺបេះដូង",
      number:"0123456789"
    },
    {
      name:"វីរៈ ហាន",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"សម្ភព និងរោគស្ត្រី",
      number:"0987654321"
    },
    {
      name:"អ៊ីន ជីវ័ន្ត",
      sex:"ស្រី",
      shift:"ថ្ងៃ",
      department:"ជំងឺ​ ផ្លូវភេទ",
      number:"0123456789"
    },
    {
      name:"ស៊ីរ វី",
      sex:"ស្រី",
      shift:"ព្រឹក",
      department:"គ្រូពេទ្យសរសៃប្រសាទ",
      number:"0987654321"
    },
    {
      name:"សិន វ៉ាន់",
      sex:"ប្រុស",
      shift:"ថ្ងៃ",
      department:"ជំងឹ​ ភ្នែក",
      number:"0123456789"
    },
    {
      name:"វ៉ាន់ ចាន់ហ៊ុន",
      sex:"ប្រុស",
      shift:"ព្រឹក",
      department:"វេជ្ជសាស្ត្រផ្ទៃក្នុង",
      number:"0987654321"
    }
  ]
}