export const Hero = () => {
  return {
    title: "ដំណើរឆ្ពោះទៅរកសុខុមាលភាពរបស់អ្នក",
    main_title: "វិទ្យាសាស្ត្រ X វិចារណញាណ",
    description: "តើអ្នកត្រៀមខ្លួនរួចរាល់ហើយឬនៅដើម្បីបន្សល់ទុកនូវដែនកំណត់នៃការព្យាបាលបែបសាមញ្ញ និងស្វែងយល់ពីកម្រិតនៃការព្យាបាលកាន់តែស៊ីជម្រៅ? នៅ ហាងគ្រូខ្មែរ យើងសូមអញ្ជើញអ្នកឱ្យធ្វើដំណើរផ្លាស់ប្តូរ។ យើងនឹងធ្វើការជាមួយអ្នកដើម្បីស្វែងរកមូលហេតុឫសគល់នៃអតុល្យភាពរបស់អ្នក មិនត្រឹមតែគ្រប់គ្រងរោគសញ្ញាប៉ុណ្ណោះទេ។ នេះគឺជាកន្លែងដែលវិទ្យាសាស្ត្រ ប្រាជ្ញាបុរាណ និងថាមពលវិចារណញាណផ្ទាល់ខ្លួនរបស់អ្នកបញ្ចូលគ្នា ដើម្បីបង្កើតសុខភាពយូរអង្វែង។",
    img: "img/doctor.svg",
    button: {
      title: "ធ្វើការណាត់ជួប"
    }
  };
}